[
  {
    "id": 1,
    "titulo": "Inteligencia Artificial en Medicina: Diagnóstico por Imagen",
    "contenido": "Los algoritmos de IA pueden detectar cáncer de mama en mamografías con una precisión del 94.5%, superando a algunos radiólogos humanos. Sistemas como Google's DeepMind han logrado identificar más de 50 enfermedades oculares con la misma precisión que expertos."
  },
  {
    "id": 2,
    "titulo": "Inteligencia Artificial: Predicción de Brotes Epidemiológicos",
    "contenido": "La IA puede predecir brotes de enfermedades hasta 3 meses antes analizando patrones climáticos, movimientos de población y datos de redes sociales. Durante la pandemia de COVID-19, modelos de IA predijeron la propagación con 7 días de anticipación."
  },
  {
    "id": 3,
    "titulo": "Inteligencia Artificial: Análisis de Patologías",
    "contenido": "Los sistemas de IA pueden analizar biopsias de tejido y detectar células cancerosas con una sensibilidad del 97%, reduciendo el tiempo de diagnóstico de días a minutos. Esto permite tratamientos más tempranos y mejor pronóstico."
  },
  {
    "id": 4,
    "titulo": "Inteligencia Artificial: Medicina Personalizada",
    "contenido": "La IA analiza el genoma completo de un paciente en horas, identificando mutaciones genéticas que pueden predecir respuestas a tratamientos específicos. Esto permite terapias personalizadas con mayor eficacia y menos efectos secundarios."
  },
  {
    "id": 5,
    "titulo": "Eje Intestino-Cerebro: Microbiota y Depresión",
    "contenido": "El 90% de la serotonina, neurotransmisor clave para el estado de ánimo, se produce en el intestino. Estudios muestran que personas con depresión tienen una composición diferente de microbiota intestinal, sugiriendo una conexión directa."
  },
  {
    "id": 6,
    "titulo": "Eje Intestino-Cerebro: Enfermedades Neurodegenerativas",
    "contenido": "La microbiota intestinal produce compuestos neuroactivos que pueden cruzar la barrera hematoencefálica. Investigaciones recientes vinculan alteraciones en la flora intestinal con el desarrollo de Alzheimer y Parkinson."
  },
  {
    "id": 7,
    "titulo": "Eje Intestino-Cerebro: Ansiedad y Estrés",
    "contenido": "Las bacterias intestinales producen GABA y otros neurotransmisores que regulan la ansiedad. Probióticos específicos han demostrado reducir los síntomas de ansiedad en un 50% en estudios clínicos controlados."
  },
  {
    "id": 8,
    "titulo": "Eje Intestino-Cerebro: Autismo y Microbiota",
    "contenido": "Niños con trastorno del espectro autista presentan alteraciones significativas en su microbiota intestinal. Trasplantes fecales han mostrado mejoras en síntomas conductuales y de comunicación en estudios preliminares."
  },
  {
    "id": 9,
    "titulo": "Inmunoterapia: Cáncer de Pulmón",
    "contenido": "Los inhibidores de puntos de control inmunitario (como pembrolizumab) han aumentado la supervivencia a 5 años en cáncer de pulmón de células no pequeñas del 5% al 30% en pacientes con alta expresión de PD-L1."
  },
  {
    "id": 10,
    "titulo": "Inmunoterapia: Melanoma Avanzado",
    "contenido": "La combinación de ipilimumab y nivolumab logra respuestas completas en el 22% de pacientes con melanoma metastásico, con supervivencia a 5 años del 52%, comparado con menos del 10% con quimioterapia tradicional."
  },
  {
    "id": 11,
    "titulo": "Inmunoterapia: CAR-T para Leucemias",
    "contenido": "Las células T modificadas genéticamente (CAR-T) han logrado remisiones completas en el 83% de niños con leucemia linfoblástica aguda refractaria. Esta terapia personalizada reprograma las células del propio paciente."
  },
  {
    "id": 12,
    "titulo": "Inmunoterapia: Cáncer de Vejiga",
    "contenido": "Bacilo de Calmette-Guérin (BCG), una forma de inmunoterapia, es el tratamiento estándar para cáncer de vejiga no invasivo, con tasas de curación del 70-80%. Activa el sistema inmunitario local para atacar células cancerosas."
  },
  {
    "id": 13,
    "titulo": "Telemedicina: Consultas Remotas",
    "contenido": "Durante la pandemia, las consultas de telemedicina aumentaron un 3000%. Estudios muestran que el 80% de las consultas de atención primaria pueden resolverse efectivamente mediante videollamadas, reduciendo costos y tiempos de espera."
  },
  {
    "id": 14,
    "titulo": "Telemedicina: Monitoreo Remoto de Pacientes",
    "contenido": "Los dispositivos wearables pueden detectar arritmias cardíacas con una precisión del 97%. Pacientes con insuficiencia cardíaca monitoreados remotamente tienen 30% menos hospitalizaciones que aquellos con seguimiento tradicional."
  },
  {
    "id": 15,
    "titulo": "Telemedicina: Telesalud Mental",
    "contenido": "La terapia psicológica por videollamada es tan efectiva como las sesiones presenciales, con tasas de mejoría del 70%. Esto ha aumentado el acceso a servicios de salud mental en áreas rurales y remotas."
  },
  {
    "id": 16,
    "titulo": "Telemedicina: Dispositivos Wearables",
    "contenido": "Los smartwatches pueden detectar fibrilación auricular antes de que aparezcan síntomas, con una sensibilidad del 98%. Más de 400,000 casos de arritmias han sido detectados precozmente mediante estos dispositivos."
  },
  {
    "id": 17,
    "titulo": "Edición Genética CRISPR: Anemia de Células Falciformes",
    "contenido": "CRISPR ha curado exitosamente a pacientes con anemia de células falciformes editando sus células madre. Los pacientes han permanecido libres de crisis dolorosas durante más de 2 años tras el tratamiento."
  },
  {
    "id": 18,
    "titulo": "Edición Genética CRISPR: Beta-Talasemia",
    "contenido": "Ensayos clínicos con CRISPR han eliminado la necesidad de transfusiones de sangre en pacientes con beta-talasemia mayor. La edición genética activa la producción de hemoglobina fetal, compensando el defecto genético."
  },
  {
    "id": 19,
    "titulo": "Edición Genética CRISPR: Cáncer",
    "contenido": "CRISPR se usa para modificar células T del sistema inmunitario, haciéndolas más efectivas contra células cancerosas. Esta técnica ha mostrado remisiones completas en linfomas refractarios a tratamientos convencionales."
  },
  {
    "id": 20,
    "titulo": "Edición Genética CRISPR: Enfermedades Hereditarias",
    "contenido": "CRISPR puede corregir mutaciones genéticas en embriones antes de la implantación, previniendo enfermedades hereditarias como la fibrosis quística. Esta tecnología podría eliminar miles de enfermedades genéticas."
  },
  {
    "id": 21,
    "titulo": "Longevidad: Telómeros y Envejecimiento",
    "contenido": "Los telómeros, extremos de los cromosomas, se acortan con cada división celular. Intervenciones que alargan los telómeros han demostrado revertir signos de envejecimiento celular en estudios con ratones, aumentando su vida útil en un 24%."
  },
  {
    "id": 22,
    "titulo": "Longevidad: Senolíticos",
    "contenido": "Los fármacos senolíticos eliminan células senescentes (envejecidas) que acumulan toxinas. En estudios, estos medicamentos han mejorado la función cardíaca, renal y cognitiva en modelos animales, extendiendo la vida saludable."
  },
  {
    "id": 23,
    "titulo": "Longevidad: Restricción Calórica",
    "contenido": "La restricción calórica moderada (15-20% menos calorías) activa genes de longevidad como SIRT1. Estudios muestran que puede reducir el riesgo de enfermedades relacionadas con la edad en un 30% y aumentar la esperanza de vida."
  },
  {
    "id": 24,
    "titulo": "Longevidad: Biomarcadores de Envejecimiento",
    "contenido": "El reloj epigenético puede determinar la edad biológica real de una persona con precisión de ±2.7 años. Este biomarcador predice mejor el riesgo de enfermedades que la edad cronológica y puede guiar intervenciones antienvejecimiento."
  },
  {
    "id": 25,
    "titulo": "Salud Mental: Neuroplasticidad y Depresión",
    "contenido": "El cerebro puede formar nuevas conexiones neuronales a cualquier edad. La terapia cognitivo-conductual y el ejercicio físico aumentan el BDNF (factor neurotrófico), promoviendo neurogénesis y mejorando síntomas depresivos en el 60% de pacientes."
  },
  {
    "id": 26,
    "titulo": "Salud Mental: Ketamina para Depresión Resistente",
    "contenido": "La ketamina en dosis subanestésicas produce mejoría en síntomas depresivos en 24-48 horas, comparado con 4-6 semanas de antidepresivos tradicionales. Actúa regenerando conexiones sinápticas dañadas por el estrés crónico."
  },
  {
    "id": 27,
    "titulo": "Salud Mental: Estimulación Magnética Transcraneal",
    "contenido": "La TMS (estimulación magnética transcraneal) activa áreas cerebrales específicas mediante campos magnéticos. Tiene una tasa de respuesta del 50-60% en depresión resistente, sin los efectos secundarios de medicamentos."
  },
  {
    "id": 28,
    "titulo": "Salud Mental: Terapia de Aceptación y Compromiso",
    "contenido": "La ACT (Acceptance and Commitment Therapy) enseña a aceptar pensamientos negativos sin luchar contra ellos. Reduce síntomas de ansiedad en un 50% y mejora la calidad de vida mediante técnicas de mindfulness y valores personales."
  },
  {
    "id": 29,
    "titulo": "Resistencia a Antibióticos: Superbacterias",
    "contenido": "Las bacterias resistentes a múltiples antibióticos causan 700,000 muertes anuales globalmente. Se proyecta que para 2050, las infecciones resistentes serán la principal causa de muerte, superando al cáncer."
  },
  {
    "id": 30,
    "titulo": "Resistencia a Antibióticos: Mecanismos de Resistencia",
    "contenido": "Las bacterias pueden transferir genes de resistencia entre especies mediante plásmidos. Una sola bacteria resistente puede compartir su resistencia con otras en minutos, creando cepas multirresistentes peligrosas."
  },
  {
    "id": 31,
    "titulo": "Resistencia a Antibióticos: Uso Inadecuado",
    "contenido": "El 50% de los antibióticos prescritos son innecesarios o inapropiados. El uso excesivo en ganadería (80% del consumo total) acelera la aparición de resistencia, afectando también a los antibióticos humanos."
  },
  {
    "id": 32,
    "titulo": "Resistencia a Antibióticos: Nuevas Estrategias",
    "contenido": "Los fagos (virus que infectan bacterias) y péptidos antimicrobianos son alternativas prometedoras. Los fagos pueden eliminar bacterias resistentes específicas sin afectar la microbiota beneficiosa del paciente."
  },
  {
    "id": 33,
    "titulo": "Medicina de Precisión: Farmacogenómica",
    "contenido": "El análisis genético puede predecir cómo un paciente metabolizará medicamentos. Esto permite ajustar dosis personalizadas, evitando efectos tóxicos en metabolizadores lentos y asegurando eficacia en metabolizadores rápidos."
  },
  {
    "id": 34,
    "titulo": "Medicina de Precisión: Cáncer y Biomarcadores",
    "contenido": "Los tratamientos oncológicos basados en biomarcadores genéticos tienen tasas de respuesta del 70-80%, comparado con 20-30% de quimioterapia estándar. Esto reduce toxicidad y mejora significativamente la supervivencia."
  },
  {
    "id": 35,
    "titulo": "Medicina de Precisión: Dosis Personalizadas",
    "contenido": "La secuenciación del genoma completo permite identificar variantes genéticas que afectan la respuesta a más de 200 medicamentos. Esto guía la selección del fármaco y dosis óptima para cada individuo."
  },
  {
    "id": 36,
    "titulo": "Medicina de Precisión: Enfermedades Raras",
    "contenido": "El 80% de las enfermedades raras tienen base genética. La medicina de precisión puede identificar la mutación exacta y desarrollar tratamientos dirigidos, transformando enfermedades antes incurables en condiciones manejables."
  },
  {
    "id": 37,
    "titulo": "Bioética: Privacidad de Datos Genómicos",
    "contenido": "El ADN contiene información sobre predisposiciones a enfermedades, paternidad y ancestría. La filtración de datos genómicos puede revelar información sensible de familiares, requiriendo regulaciones estrictas de protección."
  },
  {
    "id": 38,
    "titulo": "Bioética: Decisión al Final de la Vida",
    "contenido": "Los cuidados paliativos mejoran la calidad de vida en pacientes terminales, pero plantean dilemas éticos sobre cuándo retirar soporte vital. El 70% de pacientes prefieren morir en casa, pero solo el 30% lo logra."
  },
  {
    "id": 39,
    "titulo": "Bioética: Edición Genética en Embriones",
    "contenido": "La edición genética de embriones humanos plantea cuestiones sobre mejoramiento genético versus terapia. Mientras algunos países prohíben estas prácticas, otros las permiten para prevenir enfermedades genéticas graves."
  },
  {
    "id": 40,
    "titulo": "Bioética: Acceso Equitativo a Tecnologías",
    "contenido": "Las terapias genéticas avanzadas cuestan entre $500,000 y $2 millones por paciente. Esto crea un dilema ético sobre el acceso equitativo a tratamientos que salvan vidas pero son inaccesibles para la mayoría de la población mundial."
  },
  {
    "id": 41,
    "titulo": "Hipertensión Arterial: Medicina de Precisión 2025",
    "contenido": "Las guías de 2025 incorporan medicina de precisión basada en genotipos para seleccionar antihipertensivos. El análisis genético CYP2D6 identifica metabolizadores lentos, permitiendo dosis personalizadas que mejoran el control en un 35% y reducen efectos adversos en un 40%."
  },
  {
    "id": 42,
    "titulo": "Hipertensión Arterial: Monitoreo Ambulatorio",
    "contenido": "El monitoreo ambulatorio de presión arterial (MAPA) detecta hipertensión de bata blanca y enmascarada en el 30% de casos. Desde 2021, se recomienda como estándar de oro para diagnóstico, mejorando la precisión del tratamiento."
  },
  {
    "id": 43,
    "titulo": "Hipertensión Arterial: Terapias Combinadas",
    "contenido": "Las terapias combinadas de dosis fija (polipíldoras) han demostrado aumentar la adherencia al tratamiento del 50% al 85%. Desde 2022, se recomiendan como primera línea en pacientes de alto riesgo cardiovascular."
  },
  {
    "id": 44,
    "titulo": "Hipertensión Arterial: Denervación Renal",
    "contenido": "La denervación renal por catéter reduce la presión arterial resistente en un promedio de 10 mmHg sistólica. Ensayos de 2023 muestran eficacia sostenida a 3 años, ofreciendo alternativa para pacientes no controlados con medicamentos."
  },
  {
    "id": 45,
    "titulo": "Diabetes Tipo 2: Inhibidores SGLT2",
    "contenido": "Los inhibidores de SGLT2 (como empagliflozina) reducen eventos cardiovasculares mayores en un 14% y hospitalizaciones por insuficiencia cardíaca en un 33%. Desde 2020, se recomiendan independientemente del control glucémico en pacientes con enfermedad cardiovascular."
  },
  {
    "id": 46,
    "titulo": "Diabetes Tipo 2: Agonistas GLP-1",
    "contenido": "Los agonistas de GLP-1 (semaglutida, liraglutida) logran pérdida de peso del 15-20% y reducción de HbA1c del 1.5-2%. Estudios de 2022 muestran reducción del 26% en eventos cardiovasculares y del 20% en mortalidad por todas las causas."
  },
  {
    "id": 47,
    "titulo": "Diabetes Tipo 2: Remisión de la Enfermedad",
    "contenido": "Programas intensivos de pérdida de peso pueden lograr remisión de diabetes tipo 2 en el 46% de pacientes. El ensayo DIRECT de 2021 demostró que pérdidas de peso del 15% o más mantienen remisión a 2 años sin medicamentos."
  },
  {
    "id": 48,
    "titulo": "Diabetes Tipo 2: Monitoreo Continuo de Glucosa",
    "contenido": "Los sensores de glucosa continuos (CGM) reducen eventos hipoglucémicos en un 40% y mejoran el tiempo en rango del 60% al 80%. Desde 2022, se recomiendan para todos los pacientes con diabetes tipo 2 en tratamiento intensivo."
  },
  {
    "id": 49,
    "titulo": "Depresión Mayor: Esketamina Nasal",
    "contenido": "La esketamina nasal (Spravato) aprobada en 2020 produce mejoría en 24 horas en depresión resistente. Estudios de 2023 muestran tasas de remisión del 45% a las 4 semanas, comparado con 17% de antidepresivos tradicionales."
  },
  {
    "id": 50,
    "titulo": "Depresión Mayor: Psilocibina Terapéutica",
    "contenido": "La psilocibina en dosis controladas logra remisión en el 71% de pacientes con depresión resistente a 3 semanas. Ensayos de 2021-2023 muestran efectos antidepresivos sostenidos hasta 12 meses con una o dos dosis."
  },
  {
    "id": 51,
    "titulo": "Depresión Mayor: Estimulación Cerebral Profunda",
    "contenido": "La estimulación cerebral profunda (DBS) del área 25 de Brodmann logra mejoría del 60% en depresión resistente. Estudios de 2022-2023 muestran respuestas sostenidas a 5 años en pacientes que no respondieron a múltiples tratamientos."
  },
  {
    "id": 52,
    "titulo": "Depresión Mayor: Biomarcadores Inflamatorios",
    "contenido": "Niveles elevados de PCR y IL-6 predicen respuesta a antidepresivos antiinflamatorios. Investigaciones de 2021-2023 identifican subtipos inflamatorios de depresión que responden mejor a tratamientos dirigidos, personalizando la terapia."
  },
  {
    "id": 53,
    "titulo": "EPOC: Triple Terapia Inhalada",
    "contenido": "La triple terapia (corticosteroide + LABA + LAMA) reduce exacerbaciones en un 25% y mejora la función pulmonar en un 15% comparado con doble terapia. Guías de 2023 recomiendan triple terapia como primera línea en EPOC grave."
  },
  {
    "id": 54,
    "titulo": "EPOC: Rehabilitación Pulmonar Digital",
    "contenido": "Programas de rehabilitación pulmonar mediante apps y telemedicina aumentan la adherencia del 30% al 75%. Estudios de 2021-2022 muestran mejorías equivalentes a programas presenciales, expandiendo el acceso a pacientes rurales."
  },
  {
    "id": 55,
    "titulo": "EPOC: Fenotipos y Medicina de Precisión",
    "contenido": "La identificación de fenotipos (inflamatorio, eosinofílico, exacerbador) guía tratamientos personalizados. Investigaciones de 2022-2023 muestran que pacientes con fenotipo eosinofílico responden mejor a corticoides, mejorando resultados en un 40%."
  },
  {
    "id": 56,
    "titulo": "EPOC: Reducción de Volumen Pulmonar",
    "contenido": "Las válvulas endobronquiales reducen el volumen pulmonar hiperinsuflado, mejorando la capacidad de ejercicio en un 30%. Estudios de 2021-2023 muestran mejoría sostenida en calidad de vida y reducción de disnea a 3 años."
  },
  {
    "id": 57,
    "titulo": "Alzheimer: Aducanumab y Lecanemab",
    "contenido": "Lecanemab, aprobado en 2023, reduce la acumulación de amiloide-beta en un 27% y ralentiza el deterioro cognitivo en un 27% a 18 meses. Es el primer fármaco modificador de la enfermedad con evidencia clara de beneficio clínico."
  },
  {
    "id": 58,
    "titulo": "Alzheimer: Detección Precoz con Biomarcadores",
    "contenido": "Análisis de sangre para tau fosforilada y amiloide-beta detectan Alzheimer 10-15 años antes de síntomas, con precisión del 96%. Desde 2022, estos biomarcadores permiten diagnóstico precoz y selección de pacientes para ensayos clínicos."
  },
  {
    "id": 59,
    "titulo": "Alzheimer: Terapias Anti-Tau",
    "contenido": "Anticuerpos anti-tau (como gosuranemab) reducen la propagación de ovillos neurofibrilares en un 40%. Ensayos de 2023 muestran potencial para ralentizar la progresión en estadios tempranos, complementando terapias anti-amiloide."
  },
  {
    "id": 60,
    "titulo": "Alzheimer: Estimulación Cognitiva Digital",
    "contenido": "Programas de entrenamiento cognitivo digital mejoran la función ejecutiva en un 30% y retrasan el deterioro en 18 meses. Estudios de 2021-2023 muestran que la combinación con ejercicio físico potencia los beneficios cognitivos."
  },
  {
    "id": 61,
    "titulo": "Hígado Graso No Alcohólico: Resmetirom",
    "contenido": "Resmetirom, aprobado en 2024, es el primer fármaco para EHNA que reduce la esteatosis hepática en un 30% y la fibrosis en un 25%. Logra resolución de la esteatohepatitis no alcohólica (NASH) en el 26% de pacientes a 12 meses."
  },
  {
    "id": 62,
    "titulo": "Hígado Graso No Alcohólico: Elafibranor",
    "contenido": "Elafibranor activa receptores PPAR alfa/delta, reduciendo inflamación hepática y esteatosis. Ensayos de 2021-2023 muestran resolución de NASH sin empeoramiento de fibrosis en el 19% de pacientes, con mejoría del perfil metabólico."
  },
  {
    "id": 63,
    "titulo": "Hígado Graso No Alcohólico: Pérdida de Peso",
    "contenido": "Pérdida de peso del 10% o más logra resolución de NASH en el 90% de pacientes y mejoría de fibrosis en el 45%. Estudios de 2020-2022 confirman que la pérdida de peso sostenida es el tratamiento más efectivo para EHNA."
  },
  {
    "id": 64,
    "titulo": "Hígado Graso No Alcohólico: Biomarcadores No Invasivos",
    "contenido": "Elastografía por resonancia magnética (MRE) detecta fibrosis avanzada con precisión del 94%, evitando biopsias en el 80% de casos. Desde 2021, se recomienda como método no invasivo de primera línea para estadificación de EHNA."
  },
  {
    "id": 65,
    "titulo": "Osteoporosis: Romosozumab",
    "contenido": "Romosozumab, aprobado en 2020, aumenta la densidad ósea en un 11.3% a 12 meses y reduce fracturas vertebrales en un 73%. Es el primer agente anabólico seguido de antirresortivo, revolucionando el tratamiento de osteoporosis grave."
  },
  {
    "id": 66,
    "titulo": "Osteoporosis: Terapia Secuencial",
    "contenido": "La secuencia anabólico (teriparatida/romosozumab) seguido de antirresortivo (denosumab) aumenta densidad ósea en un 20% y reduce fracturas en un 50% más que monoterapia. Guías de 2022-2023 recomiendan esta estrategia en pacientes de alto riesgo."
  },
  {
    "id": 67,
    "titulo": "Osteoporosis: FRAX Actualizado 2021",
    "contenido": "La herramienta FRAX actualizada en 2021 incluye nuevos factores de riesgo (caídas, diabetes tipo 2) mejorando la predicción de fracturas. Identifica correctamente al 85% de pacientes que requieren tratamiento, optimizando la prevención."
  },
  {
    "id": 68,
    "titulo": "Osteoporosis: Vitamina D y Calcio",
    "contenido": "Suplementación de vitamina D (800-1000 UI/día) y calcio (1000-1200 mg/día) reduce fracturas en un 15% en adultos mayores. Metaanálisis de 2022-2023 confirman que la combinación es más efectiva que cada suplemento por separado."
  },
  {
    "id": 69,
    "titulo": "Insuficiencia Cardíaca: SGLT2 en IC",
    "contenido": "Los inhibidores de SGLT2 reducen hospitalizaciones por insuficiencia cardíaca en un 30% y mortalidad cardiovascular en un 14%, independientemente de diabetes. Desde 2021, se recomiendan como pilar del tratamiento en IC con fracción de eyección reducida."
  },
  {
    "id": 70,
    "titulo": "Insuficiencia Cardíaca: Vericiguat",
    "contenido": "Vericiguat, aprobado en 2021, activa la guanilato ciclasa soluble, reduciendo eventos cardiovasculares en un 10% en IC descompensada. Es el primer estimulador de guanilato ciclasa oral, ofreciendo nueva opción terapéutica."
  },
  {
    "id": 71,
    "titulo": "Insuficiencia Cardíaca: Dispositivos de Asistencia",
    "contenido": "Los dispositivos de asistencia ventricular izquierda (LVAD) de nueva generación aumentan la supervivencia a 2 años del 40% al 70%. Estudios de 2022-2023 muestran mejor calidad de vida y menos complicaciones con dispositivos sin contacto."
  },
  {
    "id": 72,
    "titulo": "Insuficiencia Cardíaca: Monitoreo Remoto",
    "contenido": "Sensores implantables de presión pulmonar reducen hospitalizaciones en un 33% mediante alertas tempranas de descompensación. Sistemas de 2021-2023 permiten ajuste remoto de medicamentos, mejorando el control y reduciendo visitas al 50%."
  },
  {
    "id": 73,
    "titulo": "Cáncer de Mama: Inmunoterapia Triple Negativo",
    "contenido": "Pembrolizumab + quimioterapia aumenta la supervivencia libre de progresión en cáncer de mama triple negativo metastásico en un 35%. Aprobado en 2020, es el primer inmunoterápico para cáncer de mama, revolucionando el tratamiento."
  },
  {
    "id": 74,
    "titulo": "Cáncer de Mama: Terapias Dirigidas CDK4/6",
    "contenido": "Inhibidores de CDK4/6 (palbociclib, ribociclib) aumentan la supervivencia libre de progresión en cáncer de mama HR+ metastásico de 14 a 28 meses. Estudios de 2021-2023 muestran beneficio en supervivencia global del 30%."
  },
  {
    "id": 75,
    "titulo": "Cáncer de Mama: Cirugía Conservadora",
    "contenido": "La cirugía conservadora con radioterapia intraoperatoria logra control local equivalente a mastectomía (98% a 5 años). Estudios de 2020-2022 muestran mejor calidad de vida y satisfacción estética, expandiendo opciones quirúrgicas."
  },
  {
    "id": 76,
    "titulo": "Cáncer de Mama: Detección con IA",
    "contenido": "Algoritmos de IA detectan cáncer de mama en mamografías con sensibilidad del 94.5%, reduciendo falsos positivos en un 5.7%. Sistemas implementados desde 2021 mejoran la detección precoz y reducen la carga de trabajo de radiólogos en un 30%."
  },
  {
    "id": 77,
    "titulo": "Ansiedad Generalizada: Agomelatina",
    "contenido": "Agomelatina, un antidepresivo con acción melatonérgica, reduce síntomas de ansiedad generalizada en un 45% a 12 semanas. Estudios de 2021-2023 muestran mejor perfil de efectos secundarios que ISRS tradicionales, con menos disfunción sexual."
  },
  {
    "id": 78,
    "titulo": "Ansiedad Generalizada: Terapia de Realidad Virtual",
    "contenido": "Exposición mediante realidad virtual reduce síntomas de ansiedad generalizada en un 50% y es tan efectiva como exposición in vivo. Programas de 2022-2023 permiten tratamiento accesible desde casa, aumentando adherencia del 40% al 85%."
  },
  {
    "id": 79,
    "titulo": "Ansiedad Generalizada: Mindfulness Basado en Evidencia",
    "contenido": "Programas de reducción de estrés basados en mindfulness (MBSR) reducen síntomas de ansiedad en un 38% a 8 semanas. Metaanálisis de 2021-2023 confirman efectos sostenidos a 6 meses, con cambios neuroplásticos medibles en neuroimagen."
  },
  {
    "id": 80,
    "titulo": "Ansiedad Generalizada: Biomarcadores y Personalización",
    "contenido": "Niveles de cortisol salivar y variabilidad de frecuencia cardíaca predicen respuesta a ISRS vs terapia cognitivo-conductual. Investigaciones de 2022-2023 identifican subtipos biológicos de ansiedad, permitiendo selección personalizada de tratamiento con 70% mayor eficacia."
  }
]
